Repository: jayism/standard-extras
Catalog: lang/*.po
Languages: da_dk, he_il, ja_ja, pt_br, ro_ro, sv_se

source: Whoa... you broke the Internet!
da_dk: Åh nej, du er faret vild på internettet!
he_il: אופס...שברת את האינטרנט!
ja_ja: おっと、失礼しました！
pt_br: Ei... você fez um belo estrago!
ro_ro: Uaau… ai stricat internetul! Pagina nu a fost găsită
sv_se: Wow... du förstörde Internet!

source: The specified address does not contain a page or blog post at this time
da_dk: Denne webadresse indeholder på nuværende tidspunkt hverken side eller blogindlæg
he_il: כתובת זו אינה מפנה לדף או פוסט.
ja_ja: 指定されたURLには現在、ページもブログ投稿もありません
pt_br: Este endereço não contém uma página ou post neste momento
ro_ro: Adresa specificată nu conține o pagină sau un post pe blog in acest moment.
sv_se: Den angivna adressen innehåller inte en sida eller blogginlägg för tillfället

source: Click here to return home.
da_dk: Klik her for at komme tilbage til forsiden.
he_il: לחץ כאן כדי לחזור לדף הבית.
ja_ja: クリックしてホームに戻る
pt_br: Clique aqui para voltar para a página principal
ro_ro: Click aici pentru a reveni pe pagina principala.
sv_se: Klicka här för att återvända hem.

source: This post is password protected. Enter the password to view comments.
da_dk: Dette indlæg er beskyttet med adgangskode. Indtast adgangskoden for at læse eventuelle kommentarer.
he_il: פוסט זה מוגן בסיסמא. הכנס את הסיסמה על מנת לצפות בתגובות.
ja_ja: この記事はパスワードで保護されています。コメントを閲覧するにはパスワードを入力してください。
pt_br: Este post está protegido. Digite a senha para ver os comentários.
ro_ro: Acest articol este protejat cu parolă. Introdu parola pentru a vedea comentariile.
sv_se: Detta inlägg är lösenordsskyddat. Ange lösenordet för att visa kommentarer.

source: No responses
da_dk: Ingen svar
he_il: אין תגובות.
ja_ja: レスポンスがありません
pt_br: Sem respostas
ro_ro: Nu există răspunsuri
sv_se: Inga svar

source: One response
da_dk: Et svar
he_il: תגובה אחת.
ja_ja: 1件のレスポンスがあります
pt_br: Uma resposta
ro_ro: Un raspuns
sv_se: Ett svar

source: % responses
da_dk: % svar
he_il: % תגובות
ja_ja: % 件のレスポンスがあります
pt_br: % respostas
ro_ro: % raspunsuri
sv_se: % svar

source: to
da_dk: til
he_il: ל
pt_br: para
ro_ro: pentru
sv_se: till

source: Previous Comments
da_dk: Tidligere kommentarer
he_il: תגובות קודמות
ja_ja: 前のコメント
pt_br: Comentários anteriores
ro_ro: Comentariile Precedente
sv_se: Föregående kommentarer

source: Next Comments
da_dk: Næste kommentarer
he_il: תגובות הבאות
ja_ja: 次のコメント
pt_br: Próximos comentários
ro_ro: Urmatoarele Comentarii
sv_se: Nästa kommentarer

source: No Comments
da_dk: Ingen kommentarer
he_il: אין תגובות
ja_ja: コメントがありません
pt_br: Nenhum comentário
ro_ro: Niciun comentariu
sv_se: Inga kommentarer

source: Be the first to start the conversation.
da_dk: Start debatten.
he_il: יהיה הראשון להתחיל שיחה.
ja_ja: ディスカッションを開始する。
pt_br: Seja o primeiro a começar a conversa.
ro_ro: Fii primul care începe conversația.
sv_se: Bli först med att starta konversationen.

source: &copy; %1$s %2$s &mdash; %3$s &mdash; %4$s by %5$s
he_il: &copy; %1$s %2$s &mdash; %3$s &mdash; %4$s על ידיי %5$s
pt_br: &copy; %1$s %2$s &mdash; %3$s &mdash; %4$s por %5$s
sv_se: &copy; %1$s %2$s &mdash; %3$s &mdash; %4$s av %5$s

source: &copy; %1$s %2$s &mdash; %3$s by %4$s
he_il: &copy; %1$s %2$s &mdash; %3$s ע"י %4$s
pt_br: &copy; %1$s %2$s &mdash; %3$s por %4$s
sv_se: &copy; %1$s %2$s &mdash; %3$s av %4$s

source: Standard Options
da_dk: Indstillinger for Standard
he_il: אופציות סטנדרטיות
ja_ja: スタンダードオプション
pt_br: Opções do Standard
ro_ro: Standard Optiuni
sv_se: Standardinställningar

source: Presentation
da_dk: Præsentation
he_il: מצגת
ja_ja: デザイン
pt_br: Apresentação
ro_ro: Prezentare

source: Publishing
da_dk: Publicering
he_il: פרסום
ja_ja: 発行
pt_br: Publicação
ro_ro: Publicare
sv_se: Publicering

source: Layout and Design
da_dk: Layout og design
he_il: עיצוב ומבנה
ja_ja: レイアウトとデザイン
pt_br: Layout e Design
ro_ro: Aspect și Design
sv_se: Layout och Design

source: Site Icon
da_dk: Webstedets ikon
he_il: אייקון האתר
ja_ja: サイトのアイコン
pt_br: Ícone do site
ro_ro: Pictograma Site-ului
sv_se: Sidikon

source: Contrast
da_dk: Kontrast
he_il: ניגודיות
ja_ja: コントラスト
pt_br: Contraste
sv_se: Kontrast

source: Left Sidebar
da_dk: Venstre sidebar
he_il: תפריט צד שמאלי
ja_ja: 左サイドバー
pt_br: Barra lateral à esquerda
ro_ro: Bară laterală stânga
sv_se: Vänster sidopanel

source: Right Sidebar
da_dk: Højre sidebar
he_il: תפריט צד ימני
ja_ja: 右サイドバー
pt_br: Barra lateral à direita
ro_ro: Bară laterală dreapta
sv_se: Höger sidopanel

source: No Sidebar / Full Width
da_dk: Ingen sidebar / fuld bredde
he_il: ללא תפריט צדדי
ja_ja: サイドバー無し/横幅最大
pt_br: Sem barra lateral
ro_ro: Fără Bară laterală / Lat cât ecranul
sv_se: Ingen sidopanel / Full bredd

source: Content
da_dk: Indhold
he_il: תוכן
ja_ja: コンテンツ
pt_br: Conteúdo
ro_ro: Conținut
sv_se: Innehåll

source: Display Breadcrumbs
da_dk: Vis breadcrumbs
he_il: הצג Breadcrumbs
ja_ja: パンくずリストを表示
pt_br: Exibir Navegação Estrutural (Breadcrumbs)
ro_ro: Arată Breadcrumbs
sv_se: Visa breadcrumbs

source: Display Featured Images
da_dk: Vis thumbnails
he_il: הצגת תמונות ראשיות
ja_ja: フィーチャー画像を表示
pt_br: Exibir Imagens Destacadas
ro_ro: Afișaza Imaginile reprezentative
sv_se: Visa utvalda bilder

source: This section controls positioning and style elements.
da_dk: Under denne sektion kan du tilpasse placering og grafiske elementer.
he_il: אזור זה שולט במיצוב ושליטה באלמנטים של הסטייל
ja_ja: このセクションは配置とスタイル要素を管理します。
pt_br: Esta seção controla elementos de posicionamento e estilo.
ro_ro: Această secțiune controlează poziționarea și elementele de stil.
sv_se: Denna sektion kontrollerar position och formgivning av element.

source: This section controls when content elements are displayed.
da_dk: Under denne sektion kan du tilpasse, hvornår visse indholdselementer vises.
he_il: אזור זה שולט מתי אלמנטים מסוימים יהיו מוצגים.
ja_ja: このセクションはコンテンツ要素の表示を管理します。
pt_br: Esta seção controla quando os elementos são exibidos.
ro_ro: Această secțiune controlează cand elementele de continut sunt arătate.
sv_se: Denna sektion kontrollerar när innehållselement visas.

source: Upload
he_il: העלה
ja_ja: アップロード
pt_br: Enviar
ro_ro: Încarcă de pe calculator
sv_se: Ladda upp

source: Delete
da_dk: Slet
he_il: מחק
ja_ja: 削除
pt_br: Remover
ro_ro: Elimină
sv_se: Ta bort

source: Learn more
da_dk: Find ud af mere
he_il: למד עוד
ja_ja: より詳しく
pt_br: Saiba mais
ro_ro: Află mai multe
sv_se: Läs mer

source: Dimensions: 144px x 144px. Used for favicon and mobile devices. <a href="http://docs.8bit.io/standard/admin-panel/presentation/" target="_blank">
da_dk: Dimensioner: 144 px x 144 px. Bruges til favicon og mobile enheder. <a href="http://docs.8bit.io/standard/admin-panel/presentation/" target="_blank">
ja_ja: サイズ: 144ピクセルｘ144ピクセル。faviconとモバイル端末に利用されます。<a href="http://docs.8bit.io/standard/admin-panel/presentation/" target="_blank">
pt_br: Dimensões: 144px x 144px. Usado como favicon e em dispositivos móveis. <a href="http://docs.8bit.io/standard/admin-panel/presentation/" target="_blank">

source: Light
da_dk: Lys
he_il: בהיר
ja_ja: 明るい
pt_br: Claro
ro_ro: Culori deschise
sv_se: Ljus

source: Dark
da_dk: Mørk
he_il: חשוך
ja_ja: 暗い
pt_br: Escuro
ro_ro: Întunecat
sv_se: Mörk

source: Can be used with <a href="themes.php?page=custom-background">custom backgrounds</a>.
da_dk: Kan bruges med <a href="themes.php?page=custom-background">tilpassede baggrunde</a>.
he_il: יכול להיות בשימוש עם <a href="themes.php?page=custom-background">רקעים מותאמים</a>.
ja_ja: <a href="themes.php?page=custom-background">カスタム背景</a>と共に利用できます。
pt_br: Pode ser usado com <a href="themes.php?page=custom-background">fundos customizados</a>.
ro_ro: Poate fi utilizat cu <a href="themes.php?page=custom-background">fundaluri personalizate</a>.
sv_se: Kan användas med <a href="themes.php?page=custom-background">anpassade bakgrunder</a>.

source: Use an image in place of the <a href="themes.php?page=custom-header">Site Title and Tagline</a>. <a href="themes.php?page=custom-header">Custom Headers</a> are also available.
da_dk: Brug et billede i stedet for <a href="themes.php?page=custom-header">sidetitel og tagline</a>. Du kan også bruge din <a href="themes.php?page=custom-header">egen header</a>.
he_il: השתמש בתמונה במקום <a href="themes.php?page=custom-header">כותרת האתר והסלוגן</a>. <a href="themes.php?page=custom-header">Headers מותאמים</a> זמנים אף הם.
ja_ja: <a href="themes.php?page=custom-header">サイトタイトルとキャッチフレーズ</a>に画像を利用する。<a href="themes.php?page=custom-header">カスタムヘッダー</a>も利用出来ます。
pt_br: Usar uma imagem no lugar do <a href="themes.php?page=custom-header">Título e slogan do site</a>. <a href="themes.php?page=custom-header">Cabeçalhos customizados</a> também estão disponíveis.
ro_ro: Utilizați o imagine în loc de <a href="themes.php?page=custom-header">Titlul site-ului și Tagline</a>. <a href="themes.php?page=custom-header">Anteturile personalizate</a>sunt, de asemenea disponibile.
sv_se: Använd en bild istället för <a href="themes.php?page=custom-header">sidotitel och slogan</a>. <a href="themes.php?page=custom-header">Anpassade sidhuvuden</a> är också tillgängliga.

source: Always
da_dk: Altid
he_il: תמיד
ja_ja: 常時
pt_br: Sempre
ro_ro: Intotdeauna
sv_se: Alltid

source: Never
da_dk: Aldrig
he_il: לעולם לא
ja_ja: 設定しない
pt_br: Nunca
ro_ro: Niciodată
sv_se: Aldrig

source: SEO experts encourage breadcrumb use. <a href="http://docs.8bit.io/standard/admin-panel/presentation/">Learn more</a>.
da_dk: SEO-eksperter anbefaler, at man bruger breadcrumbs. <a href="http://docs.8bit.io/standard/admin-panel/presentation/">Find ud af mere</a>.
he_il: מומחי קידום אתרים ממליץ על שימוש ב breadcrumb . <a href="http://docs.8bit.io/standard/admin-panel/presentation/">למד עוד</a>.
ja_ja: SEOのエキスパートはパンくずリストの利用を推奨しています。<a href="http://docs.8bit.io/standard/admin-panel/presentation/">もっと詳しく</a>。
pt_br: Especialistas em SEO encorajam o uso de navegação estrutural. <a href="http://docs.8bit.io/standard/admin-panel/presentation/">Saiba mais</a>.
ro_ro: Experții SEO incurajaza utilizarea breadcrumb-ului.<a href="http://docs.8bit.io/standard/admin-panel/presentation/">Află mai multe</a>.
sv_se: SEO experter uppmuntrar användningen av breadcrumbs. <a href="http://docs.8bit.io/standard/admin-panel/presentation/">Läs mer</a>.

source: On index only
da_dk: Kun på indekssider
he_il: אך ורק באינדקס
ja_ja: インデックスページのみ
pt_br: No índice apenas
ro_ro: Doar pe pagina principală
sv_se: Endast på index

source: On single posts only
da_dk: Kun på de enkelte indlæg
he_il: אך ורק בפוסטים בודדים
ja_ja: 個別記事ページのみ
pt_br: Em posts únicos apenas
ro_ro: Doar pe pagina cu un singur post
sv_se: Endast på enskilt inlägg

source: Available Icons
da_dk: Tilgængelige ikoner
he_il: אייקונים זמינים
ja_ja: 利用可能なアイコン
pt_br: Ícones disponíveis
ro_ro: Pictograme Disponibile
sv_se: Tillgängliga ikoner

source: Active Icons
da_dk: Aktive ikoner
he_il: אייקונים אשר נמצאים בשימוש
ja_ja: アクティブなアイコン
pt_br: Ícones ativos
ro_ro: Pictograme Active
sv_se: Aktiva ikoner

source: This section controls social network icons in the site header. Drag, drop, and position desired icons from the Icon Library to the Active Icons area. This section controls social network icons in the site header. Drag, drop, and position desired icons from the Icon Library to the Active Icons area. You can also delete all icons and <a href="javascript:;" id="reset-social-icons" class="ad_delete">restore defaults.</a>
da_dk: Under denne sektion kan du indstille ikoner for sociale netværk i webstedets header. Træk, slip og arranger dine foretrukne ikoner fra ikonbiblioteket til området med aktive ikoner. Du kan også gendanne standardindstillingerne ved at <a href="javascript:;" id="reset-social-icons" class="ad_delete">fjerne alle ikoner</a>.
he_il: אזור זה שולט באייקונים אשר יופיעו ב header של האתר. גרור, זרוק ומקם אייקונים מ"ספריית האיקונים" ל"אייקונים מופעלים". אתה גם יכול למחוק את כל האייקונים או <a href="javascript:;" id="reset-social-icons" class="ad_delete">לשחזר את ברירת המחדל.</a>
ja_ja: このセクションはサイトヘッダーに表示するソーシャルネットワークアイコンを管理します。アイコンを「アイコンライブラリー」から「アクティブなアイコン」のエリアへドラッグアンドドロップしてください。全てのアイコンを削除し<a href="javascript:;" id="reset-social-icons" class="ad_delete">デフォルトに戻す</a>こともできます。
pt_br: Esta seção controla os ícones das redes sociais no cabeçalho do site. Arraste, solte e posicione os ícones desejados da Biblioteca de Ícones para a área de Ícones Ativos. Você pode também remover todos os ícones e <a href="javascript:;" id="reset-social-icons" class="ad_delete">restaurar o padrão inicial</a>.
ro_ro: Această secțiune controlează pictogramele sociale de rețea în antetul site-ului. Muta pictograma in poziția dorită din biblioteca de pictograme în zona de Pictograme Active.Această secțiune controlează pictogramele sociale de rețea în antetul site-ului. Muta pictograma in poziția dorită din biblioteca de pictograme în zona de Pictograme Active. Puteți șterge, de asemenea, toate pictogramele și sa faceți <a href="javascript:;" id="reset-social-icons" class="ad_delete"> rest la setarile implicite </ A>
sv_se: Denna sektion kontrollerar sociala nätverksikoner i sidhuvudet. Dra, släpp och positionera önskade ikoner från ikonbiblioteket till området för aktiva ikoner. Du kan också ta bort alla ikoner och <a href="javascript:;" id="reset-social-icons" class="ad_delete">återställa till standard.</a>

source: Click an icon to set the full URL.
da_dk: Klik på et ikon og indtast den komplette URL.
he_il: לחץ על האייקון על מנת לקבוע את כתובת ה URL המלאה.
ja_ja: アイコンをクリックしてURLを設定。
pt_br: Clique no ícone para configurar a URL completa.
ro_ro: Faceți clic pe o pictogramă pentru a-i seta adresa URL completă.
sv_se: Klicka på en ikon för att sätta fullständig URL.

source: Icon URL:
da_dk: Ikon URL:
he_il: כתובת האייקון:
ja_ja: アイコンのURL:
pt_br: URL do ícone:
ro_ro: URL Pictogramă
sv_se: Ikon URL:

source: Learn More
da_dk: Find ud af mere
he_il: למד עוד
ja_ja: もっと詳しく
pt_br: Saiba Mais
ro_ro: Află mai multe
sv_se: Läs mer

source: Done
da_dk: Færdig
he_il: סיים
ja_ja: 完了
pt_br: Feito
ro_ro: Terminat
sv_se: Färdig

source: Cancel
da_dk: Afbryd
he_il: בטל
ja_ja: キャンセル
pt_br: Cancelar
ro_ro: Anulează
sv_se: Avbryt

source: Standard looks best with seven icons or fewer.
da_dk: Standard ser bedst ud med syv eller færre ikoner.
he_il: Standard נראה הכי טוב עם 7 אייקונים, או פחות.
ja_ja: Standardには7個以下のアイコンが最適です。
pt_br: O visual do Standard fica melhor com sete ícones ou menos.
ro_ro: Standard arata cel mai bine cu șapte sau mai puține pictograme.
sv_se: Standard ser bäst ut med sju ikoner eller färre.

source: Icon Library
da_dk: Ikonbibliotek
he_il: ספריית איקונים
ja_ja: アイコンのライブラリー
pt_br: Biblioteca de ícones
ro_ro: Librăria de Pictograme
sv_se: Ikonbibliotek

source: Use native social icons or upload your own.
da_dk: Brug de indbyggede sociale ikoner eller upload dine egne.
he_il: השתמש באייקונים סטנדרטים או העלה אייקונים משלך.
ja_ja: デフォルトのソーシャルアイコン、またはアイコンをアップロードして利用できます。
pt_br: Use ícones sociais nativos ou envie os seus.
ro_ro: Utilizați iconițele sociale native sau încărcați propriile dvs iconițe
sv_se: Använd inbyggda sociala ikoner eller ladda upp din egen.

source: Drag social icons here to remove them from your library.
da_dk: Træk de sociale ikoner herind for at fjerne dem fra biblioteket.
he_il: גרור אייקונים לכאן על מנת להסיר אותם מן הספרייה.
ja_ja: ソーシャルアイコンをここにドラッグしてライブラリから削除。
pt_br: Arraste os ícones sociais para cá para removê-los de sua biblioteca.
ro_ro: Trageți iconițele sociale aici pentru a le elimina din lista dvs.
sv_se: Dra sociala ikoner hit eller ta bort dem från ditt bibliotek.

source: Upload New Icon
da_dk: Upload nyt ikon
he_il: העלה אייקון חדש
ja_ja: 新しいアイコンをアップロード
pt_br: Envie um Novo Ícone
ro_ro: Încărcați iconiță nouă
sv_se: Ladda upp ny ikon

source: You cannot delete the default set of Standard social icons. <a href="javascript:;" id="standard-hide-delete-social-icon-message">Hide this message.</a>
da_dk: Det er ikke muligt at fjerne Standard-temaets indbyggede sociale ikoner <a href="javascript:;" id="standard-hide-delete-social-icon-message">Luk denne besked.</a>
he_il: אתה לא יכול לעלות את האייקונים השייכים לברירת המחדל. <a href="javascript:;" id="standard-hide-delete-social-icon-message">סגור הודעה.</a>
ja_ja: デフォルトのソーシャルアイコンは削除できません。<a href="javascript:;" id="standard-hide-delete-social-icon-message">メッセージを非表示。</a>
pt_br: Você não pode remover o conjunto padrão de ícones sociais do Standard. <a href="javascript:;" id="standard-hide-delete-social-icon-message">Esconda esta mensagem.</a>
ro_ro: Nu puteți șterge setul implicit de iconițe Standard.
sv_se: Du kan inte ta bort standarduppsättningen av sociala ikoner. <a href="javascript:;" id="standard-hide-delete-social-icon-message">Dölj detta meddelande.</a>

source: Our site is currently offline.
da_dk: Vores websted er midlertidigt offline.
he_il: האתר שלנו אינו זמין כרגע.
ja_ja: サイトは現在オフラインです。
pt_br: Seu site está atualmente fora do ar.
ro_ro: Site-ul nostru este deconectat momentan.
sv_se: Vår sida är offline för tillfället.

source: FeedBurner URL
pt_br: URL do FeedBurner

source: Affiliate Code
ja_ja: アフィリエイトコード
pt_br: Código de afiliado
ro_ro: Cod Afiliere
sv_se: Affiliate Kod

source: Site Mode
he_il: מצב האתר
ja_ja: サイトモード
pt_br: Modo do Site
ro_ro: Modul Site-ului
sv_se: Sidoläge

source: Offline Message
da_dk: Offline besked
he_il: הודעת Offline
ja_ja: オフラインメッセージ
pt_br: Mensagem de fora do ar
ro_ro: Mesaj Offline
sv_se: Offlinemeddelanden

source: Site Configuration
da_dk: Webstedskonfiguration
he_il: הגדרות האתר
ja_ja: サイト設定
pt_br: Configuração do Site
ro_ro: Configurare Site
sv_se: Webbplatsinställningar

source: This section controls site wide features.
da_dk: Under denne sektion kan du tilpasse funktioner for hele webstedet.
he_il: אזור זה שולט ברוחב האתר.
ja_ja: このセクションはサイトの様々な機能を管理します。
pt_br: Esta seção controla características gerais do site.
ro_ro: Această secțiune controlează caracteristicile site-ului.
sv_se: Denna sektion kontrollerar webbplatsens funktioner.

source: Use in place of the native RSS feed.
da_dk: Brug i stedet for det almindelige RSS-feed.
ja_ja: デフォルトのRSSフィードの代わりとして利用。
pt_br: Use no lugar do feed RSS nativo.
ro_ro: Utilizați în locul RSS-ului nativ.
sv_se: Använd istället för det inbyggda RSS-flödet.

source: Enter the ID only.
da_dk: Indtast kun ID.
he_il: הכנת רק ID.
ja_ja: IDのみ入力。
pt_br: Coloque apenas o ID.
ro_ro: Introduceți doar ID-ul.
sv_se: Ange enbart ID.

source: Earn money by recommending Standard to your site visitors. <a href="http://docs.8bit.io/standard/affiliates" target="_blank">Learn more</a>.
da_dk: Tjen penge ved at anbefale Standard-temaet til dine besøgende. <a href="http://docs.8bit.io/standard/affiliates" target="_blank">Find ud af mere</a>.
he_il: הרווח כסף ע"י המלצה של Standardלמבקרי האתר שלך. <a href="http://docs.8bit.io/standard/affiliates" target="_blank">למד עוד</a>.
ja_ja: Standardをサイト訪問者にお勧めして報酬を得る。<a href="http://docs.8bit.io/standard/affiliates" target="_blank">より詳しく</a>。
pt_br: Ganhe dinheiro recomendando Standard para outros visitantes. <a href="http://docs.8bit.io/standard/affiliates" target="_blank">Saiba mais</a>.
ro_ro: Câștigați bani prin recomandarea temei Standard pentru vizitatorii site-ului dvs. <a href="http://docs.8bit.io/standard/affiliates" target="_blank">Aflați mai multe</a>.
sv_se: Tjäna pengar genom att rekommendera Standard till dina besökare. <a href="http://docs.8bit.io/standard/affiliates" target="_blank">Läs mer</a>.

source: Online
he_il: מחובר
ja_ja: オンライン
pt_br: No ar

source: Offline
he_il: לא מחובר
ja_ja: オフライン
pt_br: Fora do ar

source: WARNING: Taking site offline will hide all content from site visitors and search engines.
da_dk: ADVARSEL: Når webstedet er offline er alt indhold skjult for besøgende og søgemaskiner.
he_il: אזהרה: הורדת האתר למצב offline תחביא את התוכן שלו מכל המבקרים וממנועי החיפוש.
ja_ja: 注意: サイトをオフラインにすると全てのコンテンツがサイト訪問者およびサーチエンジンから閲覧できなくなります。
pt_br: ALERTA: Ao colocar seu site fora do ar, o conteúdo ficará inacessível aos visitantes e motores de busca.
ro_ro: ATENTIE: Punand site-ul in modul offline ascundeți tot conținutul pentru vizitatori și motoarele de căutare.
sv_se: VARNING: Att ta webbplatsen offline kommer att dölja allt innehåll från sidans besökare och sökmotorer.

source: Display Author Box
da_dk: Vis forfattersektion
he_il: הצג את תיבת המחבר
ja_ja: オーサーボックスを表示
pt_br: Exibir informações do autor
ro_ro: Arată Detaliile Autorului
sv_se: Visa författare-ruta

source: Pages
da_dk: Sider
he_il: עמודים
ja_ja: ページ
pt_br: Páginas
ro_ro: Pagini
sv_se: Sidor

source: Privacy Policy
da_dk: Regler for privatlivets fred
he_il: מדיניות פרטיות
ja_ja: プライバシーポリシー
pt_br: Política de Privacidade
ro_ro: Politica de confidențialitate
sv_se: Sekretesspolicy

source: Comment Policy
da_dk: Regler for kommentarer
he_il: מדיניות תגובות
ja_ja: コメントポリシー
pt_br: Política de Comentário
ro_ro: Politica pentru comentarii
sv_se: Kommentarspolicy

source: This section controls publisher-centric features available on individual posts.
da_dk: Under denne sektion kan du tilpasse udgivelsesorienterede funktioner tilknyttet individuelle indlæg.
he_il: אזור זה שולט על כל מה שקשור לפריסום פסוטים בודדים
ja_ja: このセクションは個別記事の投稿者向け機能を管理します。
pt_br: Esta seção controla as funcionalidades centradas em publicação disponíveis em posts individuais.
ro_ro: Această secțiune controlează caracteristicile publisher-centrice disponibile pentru fiecare postare in parte.
sv_se: Denna sektion kontrollerar utgivar-centrerade funktioner tillgängliga för individuella inlägg.

source: This section controls publisher-centric features available for pages.
da_dk: Under denne sektion kan du tilpasse udgivelsesorienterede funktioner tilknyttet sider.
he_il: אזור זה שולט על כל מה שקשור לפרסום עמודים.
ja_ja: このセクションはページの投稿者向け機能を管理します。
pt_br: Esta seção controla as funcionalidades centradas em publicação disponíveis em páginas.
ro_ro: Această secțiune controlează caracteristicile publisher-centrice disponibile pentru pagini.
sv_se: Denna sektion kontrollerar utgivar-centrerade funktioner tillgängliga för sidor.

source: Display name, website, social networks, and bio from the <a href='profile.php'>author's profile</a> after post content.
da_dk: Vis navn, websted, sociale netværk og biografisk info fra <a href='profile.php'>forfatterens profil</a> under hvert indlæg.
he_il: הצג שם, אתר, רשתות חברתיות, וביוגרפיה מ <a href='profile.php'>פרופיל הכותב</a> לאחר תוכן הפוסט.
ja_ja: 記事コンテンツの後に<a href='profile.php'>投稿者プロフィール</a>の名前、ウェブサイト、ソーシャルネットワーク、自己紹介を表示。
pt_br: Exibe nome, website, redes sociais, e biografia do <a href='profile.php'>perfil do autor</a> após o conteúdo do post.
ro_ro: Arată numele, site-ul web, rețele sociale, precum și bio din <a href='profile.php'>profilul autorului </a> după conținut.
sv_se: Visa namn, webbsida, sociala nätverk och biografi från <a href='profile.php'>författarens profil</a> efter inläggets innehåll.

source: Generate
da_dk: Opret
he_il: צור
ja_ja: 作成
pt_br: Gerar
ro_ro: Generat
sv_se: Generera

source: Warning, customizations will be lost. You can view or edit your policy
da_dk: Advarsel, eventuelle tilpasninger slettes. Du kan læse eller redigere reglerne
ja_ja: 注意: 今までに行った変更は削除されます。ポリシーの閲覧または変更が可能です。
pt_br: Alerta: customizações serão perdidas. Você pode visualizar ou editar sua política
ro_ro: Atenție, personalizările vor fi pierdute. Puteți vizualiza sau edita politica dvs
sv_se: Varning, anpassningar kommer att förloras. Du kan visa eller ändra din policy

source: here
da_dk: her
he_il: כאן
ja_ja: こちら
pt_br: aqui
ro_ro: aici
sv_se: här

source: for publishers
da_dk: til udgivere
he_il: למפרסמים
pt_br: para publicadores
ro_ro: pentru editori
sv_se: för utgivare
