Repository: jayism/standard-extras
Catalog: lang/*.po
Languages: da_dk, he_il, ja_ja, pt_br, ro_ro, sv_se

source: <em><a href="http://docs.8bit.io/standard/widgets/google-custom-search-widget/" target="_blank">Learn More</a>.</em>
da_dk: <em><a href="http://docs.8bit.io/standard/widgets/google-custom-search-widget/" target="_blank">Find ud af mere</a>.</em>
ja_ja: <em><a href="http://docs.8bit.io/standard/widgets/google-custom-search-widget/" target="_blank">もっと詳しく</a>。</em>
pt_br: <em><a href="http://docs.8bit.io/standard/widgets/google-custom-search-widget/" target="_blank">Saiba Mais</a>.</em>
ro_ro: <em><a href="http://docs.8bit.io/standard/widgets/google-custom-search-widget/" target="_blank">Află mai multe</a>.</em>
sv_se: <em><a href="http://docs.8bit.io/standard/widgets/google-custom-search-widget/" target="_blank">Läs mer</a>.</em>

source: Display your social influence by showcasing FeedBurner subscriptions, Twitter followers, and Facebook fans.
da_dk: Vis din sociale indflydelse ved at vise antallet af FeedBurner-abonnenter, Twitter-følgere og Facebook-fan.
ja_ja: あなたのソーシャルインフルエンスをFeedBurnerのサブスクリプション、Twitterのフォロワー、Facebookのファンから表示。
pt_br: Mostre sua influência social exibindo o número de assinaturas no FeedBurner, seguidores do Twitter e fãs no Facebook.

source: Social Influence
da_dk: Social indflydelse
he_il: השפעה ברשת החברתית
ja_ja: ソーシャルインフルエンス
pt_br: Influência Social
ro_ro: Influența socială
sv_se: Social Inflytelse

source: Username (without '@')
da_dk: Brugernavn (uden '@')
he_il: שם משתמש (בלי '@')
ja_ja: ユーザー名 (@マークは除く)
pt_br: Nome do usuário (sem '@')
ro_ro: Utilizator (fără '@')
sv_se: Användarnamn (utan '@')

source: Facebook Fan Page:
da_dk: Facebook-side:
he_il: עמוד מעריצים בפייסבוק:
ja_ja: Facebookファンページ
pt_br: Fan Page do Facebook:
ro_ro: Pagina Facebook:
sv_se: Facebook fansida:

source: Username only
da_dk: Kun brugernavn
he_il: שם משתמש בלבד
ja_ja: ユーザー名のみ
pt_br: Apenas o nome do usuário
ro_ro: Doar Utilizator
sv_se: Enbart användarnamn

source: Feed name only
da_dk: Kun feed-navn
ja_ja: フィード名のみ
pt_br: Apenas o nome do feed

source: Display
da_dk: Vis
he_il: הצג
ja_ja: 表示
pt_br: Exibir
ro_ro: Afișază
sv_se: Visa

source: Individual count
da_dk: Individuel optælling
he_il: ספירת יחודיים
ja_ja: それぞれ個別にカウント
pt_br: Contagem individual
ro_ro: Numarotație individuală
sv_se: Individuellt antal

source: Total influence
da_dk: Samlet indflydelse
he_il: השפעה כללית
ja_ja: インフルエンスの合計
pt_br: Influência total
ro_ro: Influența Totală
sv_se: Total inflytelse

source: Both
da_dk: Begge
he_il: שניהם
ja_ja: 両方
pt_br: Ambos
ro_ro: Amândouă
sv_se: Båda

source: Unfortunately, your web host does not support features that this widget requires.
da_dk: Din webhost understøtter desværre ikke en eller flere funktioner, som kræves af denne widget.
he_il: לצערנו, האיחסון לך אינו תומך בודיג'ט הזה.
ja_ja: このウィジェットが必要な機能をウェブサーバがサポートしていません。
pt_br: Infelizmente o seu provedor não suporta as funcionalidades requeridas por este widget.
ro_ro: Din păcate, gazda dvs. Web nu acceptă caracteristicile necesare funcționării acestui widget.
sv_se: Tyvärr, så har inte din webbhost de funktioner som denna widget kräver.

source: <a href="TODO">Learn more</a> about this error.
da_dk: <a href="TODO">Find ud af mere</a> om denne fejl.
he_il: <a href="TODO">למד עוד</a> על שגיאה זו.
ja_ja: <a href="TODO">もっと詳しく</a>このエラー内容を確認。
pt_br: <a href="TODO">Saiba mais</a> sobre este erro.
ro_ro: <a href="TODO">Află mai multe</a> despre această eroare.
sv_se: <a href="TODO">Läs mer</a> om detta fel.

source: personal-image
he_il: תמונה-אישית
pt_br: imagem-pessoal

source: Display a personal image and an optional description.
da_dk: Vis et portrætbillede og eventuelt en beskrivelse.
he_il: הצג תמנוה אישית ותיאור אופציונלי.
ja_ja: パーソナルイメージとオプションを表示。
pt_br: Exibe uma imagem pessoal e uma descrição opcional.
ro_ro: Afișază o imagine personală și o descriere opțională.
sv_se: Visa en personlig bild och en frivillig beskrivning.

source: Personal Image
da_dk: Portrætbillede
he_il: תמונה אישית
ja_ja: パーソナルイメージ
pt_br: Imagem Pessoal
ro_ro: Imagine Personală
sv_se: Personlig Bild

source: Personal Image:
da_dk: Portrætbillede:
he_il: תמונה אישית
ja_ja: パーソナルイメージ:
pt_br: Imagem Pessoal:
ro_ro: Imagine Personală:
sv_se: Personlig Bild:

source: Maximum width is 300 pixels.
da_dk: Maksimal bredde er 300 pixel.
he_il: הרוחב המקסימלי הינו 300 פיקסלים.
ja_ja: 横幅の最大は300ピクセルです。
pt_br: Largura máxima é de 300 pixels.
ro_ro: Lățimea maximă este de 300 pixeli.
sv_se: Maximal bredd är 300 pixlar.

source: Delete Image
da_dk: Slet billede
he_il: מחק תמונה
ja_ja: 画像を削除
pt_br: Remover Imagem
ro_ro: Sterge Imaginea
sv_se: Ta bort bild

source: Bio (Optional):
da_dk: Biografisk info (valgfrit):
he_il: ביו (אופציונלי)
ja_ja: 自己紹介(オプション):
pt_br: Biografia (opcional):
ro_ro: Descriere (opțional):
sv_se: Biografi (frivillig):

source: characters remaining
da_dk: tegn tilbage
he_il: תווים נשארו
ja_ja: 文字入力できます
pt_br: caracteres restantes
ro_ro: caractere rămase
sv_se: tecken återstår

source: Standard SEO
ja_ja: 標準SEO
pt_br: SEO do Standard

source: Search Results Preview
da_dk: Preview af søgeresultater
he_il: תצוגה מקדימה של תוצאות החיפוש
ja_ja: 検索結果のプレビュー
pt_br: Visualização dos Resultados da Pesquisa
ro_ro: Previzualizare Rezultatele căutarii
sv_se: Förhandsgranskning av sökresultat

source: Meta Description
da_dk: Metabeskrivelse
he_il: מטא תיאור
ja_ja: メタ情報
pt_br: Descrição Meta
ro_ro: Descriere Meta
sv_se: Metabeskrivning

source: characters remaining)
da_dk: tegn tilbage)
he_il: תווים נשארו)
ja_ja: 文字入力できます)
pt_br: caracteres restantes)
ro_ro: caractere ramase)
sv_se: tecken återstår)

source: Writing a meta description for every post is strongly recommended for SEO. If not provided, no description will be published.
da_dk: Det anbefales på det kraftigste at indtaste en metabeskrivelse af hvert indlæg af hensyn til søgemaskineoptimering (SEO).
he_il: אופטימציזה למנועי חיפוש דורשת כתיבת תיאור לכל פוסט.
ja_ja: SEOのためにそれぞれの記事へのメタ情報入力を強くお勧めします。入力しない場合は、ディスクリプションが表示されます。
pt_br: Escrever uma descrição meta para cada post é fortemente recomendado para SEO. Se não for preenchido, nenhuma descrição será publicada.
ro_ro: Scrierea unei descrieri meta pentru fiecare post este recomandat pentru SEO. În cazul în care nu există, nici o descriere nu v-a fi publicată.
sv_se: Att skriva en metabeskrivning för varje inlägg rekommenderas stark för SEO. Om en inte anges, kommer ingen beskrivning att publiceras.

source: Search Results For
da_dk: Søgeresultater for
he_il: תוצאות חיפוש של
ja_ja: 検索結果：
pt_br: Resultados da pesquisa por
ro_ro: Rezultatele Cautării Pentru
sv_se: Sökresultat för

source: Results
da_dk: Resultater
he_il: תוצאות
ja_ja: 結果
pt_br: Resultados
ro_ro: Rezultate
sv_se: Resultat

source: 404 Nothing Found
da_dk: 404 Intet fundet
he_il: 404 לא נמצא
ja_ja: 404 何も見つかりませんでした
pt_br: 404 Não encontrado
ro_ro: 404 Nu s-a gasit nimic
sv_se: 404 Inget hittades

source: Author Archives
da_dk: Arkiv for forfatter
he_il: ארכיון הכותב
ja_ja: 投稿者のアーカイブ
pt_br: Arquivos de Autor
ro_ro: Arhivă Autor
sv_se: Författararkiv

source: Archive
da_dk: Arkiv
he_il: ארכון
ja_ja: アーカイブ
pt_br: Arquivo
ro_ro: Arhivă
sv_se: Arkiv

source: Tag Archive
da_dk: Tag-arkiv
he_il: ארכיון תגיות
ja_ja: タグ アーカイブ
pt_br: Arquivos por Tag
ro_ro: Arhivă Tag-uri
sv_se: Etikettarkiv

source: Display a 125x125 advertisement.
da_dk: Vis en 125x125 annonce.
he_il: .הצג מודעה של 125*125
ja_ja: 125x125 標準バナーを表示
pt_br: Exibe um anúncio de 125x125.
ro_ro: Arată o reclamă 125x125
sv_se: Visa en 125x125 annons.

source: 125x125 Ad
da_dk: 125x125 annonce
he_il: מודעה של 125*125
ja_ja: 125x125 バナー
pt_br: Anúncio de 125x125
ro_ro: Reclamă 125x125
sv_se: 125x125 Annons

source: Display a 300x250 advertisement.
da_dk: Vis en 300x250 annonce.
he_il: הצגת מודעה של 300*250
ja_ja: 300x250 標準バナーを表示
pt_br: Exibe um anúncio de 300x250.
ro_ro: Arată o reclamă 300x250
sv_se: Visa en 300x250 annons.

source: 300x250 Ad
da_dk: 300x250 annonce
he_il: מודעה של 300*250
ja_ja: 300x250 バナー
pt_br: Anúncio de 300x250
ro_ro: Reclamă 300x250
sv_se: 300x250 Annons

source: Delete Advertisement
da_dk: Slet annonce
he_il: הסר מודעה
ja_ja: バナーを削除
pt_br: Apague Anúncio
ro_ro: Șterge Reclama
sv_se: Ta bort annons

source: Display a 468x60 advertisement.
da_dk: Vis en 468x60 annonce.
he_il: הצגה מודעה של 468*60.
ja_ja: 468x60 バナーを表示する
pt_br: Exibe um anúncio de 468x60.
ro_ro: Arată o reclamă 468x60
sv_se: Visa en 468x60 annons.

source: 468x60 Ad
da_dk: 468x60 annonce
ja_ja: 468x60 バナー
pt_br: Anúncio de 468x60
ro_ro: Reclamă 468x60
sv_se: 468x60 Annons

source: Trackbacks and Pingbacks:
da_dk: Trackbacks og pingbacks:
he_il: טוקבקים ופינגים
ja_ja: トラックバックとピンバック:
ro_ro: Pingback-uri și Trackback-uri
sv_se: Trackbacks och pingbacks:

source: Standard
ja_ja: スタンダード

source: Global
he_il: גלובלי
ja_ja: 一般
sv_se: Globalt

source: Social
he_il: חברותי
ja_ja: ソーシャル
sv_se: Socialt

source: Logo
he_il: לוגו
ja_ja: ロゴ

source: Google Analytics
ja_ja: Googleアナリティクス

source: Posts
da_dk: Indlæg
he_il: פוסטים
ja_ja: 記事
ro_ro: Articole
sv_se: Inlägg

source: Blog
he_il: בלוג
ja_ja: ブログ
sv_se: Blogg

source: Layout
he_il: עיצוב ( Layout)
ja_ja: レイアウト
ro_ro: Dispunere pagină

source: Email
he_il: דוא"ל
ja_ja: メールアドレス
sv_se: E-post

source: Website
da_dk: Websted
he_il: אתר
ja_ja: ウェブサイト
ro_ro: Site Web
sv_se: Webbsida

source: standard-activity-tabs
ja_ja: スタンダードアクティビティタブ

source: Popular
da_dk: Populære
he_il: פופלרי
ja_ja: 人気
ro_ro: Populare
sv_se: Populära

source: Tags
he_il: תגיות
ja_ja: タグ
ro_ro: Tag-uri
sv_se: Etiketter

source: standard-google-custom-search
ja_ja: StandardのGoogleカスタム検索

source: Dimensions: 144px x 144px. Used for favicon and mobile devices.
he_il: מימדים של 144 פיקסלים על 144 פיקסלים. בשימוש לfavicon ולמכשירם ניידים.
ro_ro: Dimensiuni: 144px x 144px. Utilizate pentru favicon și dispozitive mobile.
sv_se: Dimensioner: 144px x 144px. Används för favicon och mobila enheter.

source: Link URL
he_il: כתובת הקישור
ro_ro: Legătură URL
sv_se: Länk URL

source: most commented posts
he_il: הפוסטים בעלי הכי הרבה תגובות.
ro_ro: cele mai comentate posturi
sv_se: mest kommenterade inlägg

source: Paste your Google Custom Search Engine ID here.
he_il: הדבר את ה ID של החיפוש מותאים אישית של גוגל כאן.
ro_ro: Lipește aici ID-ul pentru Cautare Google Personalizată.
sv_se: Klistra in din Google Anpassad Sök ID här.

source: Display your social influence by showcasing Twitter followers and Facebook fans.
he_il: הצג את ההשפעה שלך ברשתות החברתיות, על ידי הצגה של העוקבים אחריך ב Twitter ושל המעריצים של ב Facebook
ro_ro: Afișează influenta ta socială prin prezentarea fanilor Twitter și Facebook.
sv_se: Visa din sociala inflytelse genom att visa Twitter-följare och Facebook-fans.

source: standard-ad-125x125
he_il: מודעה-סטנדרית-125*125

source: standard-ad-300x250
he_il: מודעה-סטנדרטית-300*250

source: standard-ad-billboard
he_il: מודעת-פרסום-סדנטרדית
