Repository: jayism/standard-extras
Catalog: lang/*.po
Languages: da_dk, he_il, ja_ja, pt_br, ro_ro, sv_se

source: Standard is a sleek, exacting product designed for uncluttered and sophisticated presentation of your content on desktop and mobile devices.
da_dk: Standard leverer med sit elegante og gennemførte design en enkel og raffineret præsentation af dit indhold på desktop og mobile enheder.
he_il: Standard הוא עיצוב חלק ומרגש, אשר נועד להציג את האתר שלך בצורה נקייה ומתוחכמת על המחשב ועל מכשירים ניידים.
ja_ja: Standardはコンテンツをデスクトップとモバイルに向けて整え、洗練した表現を行うための、滑らかで厳格なプロダクトです。
pt_br: Standard é um produto elegante e exigente projetado para a apresentação organizada e sofisticada do seu conteúdo em desktops e dispositivos móveis.
ro_ro: Standard este un produs elegant, exigent conceput pentru prezentarea ordonata și mai sofisticata de conținut pe dispozitivele desktop și mobile.
sv_se: Standard är en elegant, krävande produkt designad för stilren och sofistikerad presentation av ditt innehåll på stationära och mobila enheter.

source: Documentation
da_dk: Dokumentation
he_il: דוקומניטציה
ja_ja: ドキュメント
pt_br: Documentação
ro_ro: Documentație
sv_se: Dokumentation

source: Support
he_il: תמיכה
ja_ja: サポート
pt_br: Suporte
ro_ro: Asistență

source: No Sidebar / Full-Width
da_dk: Ingen sidebar / fuld bredde
he_il: ללא תפריט צדדי
ja_ja: サイドバー無し/横幅最大
pt_br: Sem barra lateral / largura total
ro_ro: Nicio bară laterală / Lat cât ecranul
sv_se: Ingen sidopanel / Full bredd

source: Standard Layout
he_il: עיצוב סטנדרטי (Standard Layout)
ja_ja: 標準レイアウト
pt_br: Layout do Standard
ro_ro: Dispunere Standard

source: Hide sidebar and display post at full width.
da_dk: Skjul sidebar og vis indlæg i fuld bredde.
he_il: הסתר את התפריט הצדדי והצג את הפוסט ברוחב מלא
ja_ja: サイドバーを隠し、投稿を横幅最大で表示。
pt_br: Esconder a barra lateral e exibir post na largura total
ro_ro: Ascunde bara laterală si arata postul lat cât ecranul.
sv_se: Dölj sidopanelen och visa inlägg med full bredd.

source: The site is currently offline. To bring it back online, click here.
da_dk: Webstedet er lige nu offline. Klik her for at bringe det online igen.
he_il: האתר כרגע אינו זמין (במצב offline) על מנת להחזיר אותו, לחץ כאן.
ja_ja: このサイトは現在オフラインです。オンラインにするにはここをクリックしてください。
pt_br: O site está atualmente fora do ar. Para colocá-lo no ar novamente, clique aqui.
ro_ro: Site-ul este momentan offline. Pentru a-l pune înapoi online, click aici
sv_se: Sidan är för närvarande offline. För att ta tillbaka den online, klicka här.

source: Standard has detected the activation of WordPress SEO and is now running in SEO compatibility mode. <a href="http://docs.8bit.io/standard/seo" target="_blank">
da_dk: Standard kan se, at WordPress SEO er aktiveret, og kører derfor nu i SEO-kompatibilitetstilstand. <a href="http://docs.8bit.io/standard/seo" target="_blank">
he_il: Standard גילה את ההפעלה של Wordpress Seo. ועכשיו הוא פועל בצורה אשר תואמת ל SEO
ja_ja: StandardはWordPress SEOのアクティベーションを検出したためSEO互換モードで実行しています。<a href="http://docs.8bit.io/standard/seo" target="_blank">
pt_br: Standard detectou a ativação do plugin WordPress SEO e está agora rodando em modo de compatibilidade SEO. <a href="http://docs.8bit.io/standard/seo" target="_blank">
ro_ro: Standard a detectat activarea WordPress SEO si acum rulează în mod compatibil. <a href="http://docs.8bit.io/standard/seo" target="_blank">
sv_se: Standard har upptäckt aktiveringen av WordPress SEO och kör nu i SEO kompatibilitetsläge.v<a href="http://docs.8bit.io/standard/seo" target="_blank">

source: Standard has detected the activation of All-In-One SEO and is now running in SEO compatibility mode. <a href="http://docs.8bit.io/standard/seo" target="_blank">
da_dk: Standard kan se, at All-In-One SEO er aktiveret, og kører derfor nu i SEO-kompatibilitetstilstand. <a href="http://docs.8bit.io/standard/seo" target="_blank">
ja_ja: StandardはAll-In-One SEOのアクティベーションを検出したためSEO互換モードで実行しています。<a href="http://docs.8bit.io/standard/seo" target="_blank">
pt_br: Standard detectou a ativação do plugin All-In-One SEO e está agora rodando em modo de compatibilidade SEO. <a href="http://docs.8bit.io/standard/seo" target="_blank">
ro_ro: Standard a detectat activarea plugin-ului All-In-One SEO si acum rulează în mod compatibil. <a href="http://docs.8bit.io/standard/seo" target="_blank">
sv_se: Standard har upptäckt aktiveringen av All-In-One SEO och kör nu i SEO kompatibilitetsläge.v<a href="http://docs.8bit.io/standard/seo" target="_blank">

source: Standard has detected the activation of Platinum SEO and is now running in SEO compatibility mode. <a href="http://docs.8bit.io/standard/seo" target="_blank">
da_dk: Standard kan se, at Platinum SEO er aktiveret, og kører derfor nu i SEO-kompatibilitetstilstand. <a href="http://docs.8bit.io/standard/seo" target="_blank">
ja_ja: StandardはPlatinum SEOのアクティベーションを検出したためSEO互換モードで実行しています。<a href="http://docs.8bit.io/standard/seo" target="_blank">
pt_br: Standard detectou a ativação do plugin Platinum SEO e está agora rodando em modo de compatibilidade SEO. <a href="http://docs.8bit.io/standard/seo" target="_blank">
ro_ro: Standard a detectat activarea plugin-ului Platinum SEO si acum rulează în mod compatibil. <a href="http://docs.8bit.io/standard/seo" target="_blank">
sv_se: Standard har upptäckt aktiveringen av Platinum SEO och kör nu i SEO kompatibilitetsläge.v<a href="http://docs.8bit.io/standard/seo" target="_blank">

source: Header Menu (Upper)
da_dk: Header-menu (øvre)
he_il: תפריט ה Header העליון
ja_ja: ヘッダーメニュー(上側)
pt_br: Menu do Cabeçalho (Superior)
ro_ro: Meniul Antet (Cel de sus)
sv_se: Sidhuvud (övre)

source: Header Menu (Lower)
da_dk: Header-menu (nedre)
he_il: תפריט ה Header התחתון
ja_ja: ヘッダーメニュー(下側)
pt_br: Menu do Cabeçalho (Inferior)
ro_ro: Meniul Antet (Cel de jos)
sv_se: Sidhuvud (undre)

source: Footer Menu
he_il: תפריט הפוטר (Footer)
ja_ja: フッターメニュー
pt_br: Menu do rodapé
ro_ro: Meniul Subsol
sv_se: Sidfotsmeny

source: Sidebar
he_il: תפריט צדדי
ja_ja: サイドバー
pt_br: Barra lateral
ro_ro: Bară laterală
sv_se: Sidopanel

source: The primary sidebar.
da_dk: Den primære sidebar.
he_il: התפריט הצדדי הראשי.
ja_ja: 最初のサイドバー
pt_br: A barra lateral primária.
ro_ro: Bară laterală principală.
sv_se: Den primära sidopanelen.

source: Header
ja_ja: ヘッダー
pt_br: Cabeçalho
ro_ro: Antet
sv_se: Sidhuvud

source: This area is designed for a 468x60 advertisement, but other widgets can be used here as well.
da_dk: Dette område er designet til en 468x60 annonce, men du kan også bruge andre widgets her.
he_il: אזור זה נועד למודעות של 468*60. אך ניתן להשתמש גם בוויגדטים אחרים.
ja_ja: このエリアは468x60 バナー用にデザインされていますが、他のウィジェットでもこのエリアを利用出来ます。
pt_br: Esta área foi preparada para um anúncio de 468x60, mas outros widgets podem também ser usados.
ro_ro: Această zonă este concepută pentru un anunț de 468x60, dar pot fi folosite si alte widget-uri aici.
sv_se: Detta område är avsett för en 468x60 annons, men andra widgets kan också användas här.

source: Below Single Post
da_dk: Under enkelt indlæg
he_il: מתחת לפוסט בודד
ja_ja: 個別記事の下
pt_br: Abaixo do conteúdo do post
ro_ro: Sub Articol
sv_se: Under enskilt inlägg

source: Shown after post content and before comments. Ideal for the 468x60 ad widget.
da_dk: Vises efter et indlægs indhold og før kommentarer. Ideelt til en 468x60 annonce-widget.
he_il: מוצג אחרי תוכן הפוסט ולפני התגובות. אידאלי למודעות של 468*60.
ja_ja: 記事とコメントの間に表示されます。468x60 バナーウィジェットに最適です。
pt_br: Exibido após o conteúdo do post e antes dos comentários. Ideal para um widget de anúncio de 468x60.
ro_ro: Afisat după conținut după și înainte de comentarii. Ideal pentru widget-ul de anunțuri 468x60.
sv_se: Visa efter inläggs innehåll och före kommentarer. Idealt för 468x60 annons widget.

source: Footer Left
da_dk: Venstre footer
he_il: בשמאל הפווטר
ja_ja: フッター左
pt_br: Rodapé do lado esquerdo
ro_ro: Subsol Stanga
sv_se: Sidfot vänster

source: Shown in the first column of the footer.
da_dk: Vises i den første søjle i footeren.
he_il: נראה בעמדה הראשונה של הפוטר.
ja_ja: フッターの1つ目のカラムに表示されます。
pt_br: Exibido na primeira coluna do rodapé.
ro_ro: Afisat în prima coloană din subsol.
sv_se: Visas i första kolumnen av sidofoten

source: Footer Center
da_dk: Midterste footer
he_il: מרכז הפוסטר
ja_ja: フッター中央
pt_br: Rodapé no centro
ro_ro: Subsol Centru
sv_se: Sidofot center

source: Shown in the second column of the footer.
da_dk: Vises i den anden søjle i footeren.
he_il: נראה בעמדה השנייה של הפוטר.
ja_ja: フッターの2つ目のカラムに表示されます。
pt_br: Exibido na segunda coluna do rodapé.
ro_ro: Afisat în a doua coloană din subsol.
sv_se: Visas i andra kolumnen av sidofoten.

source: Footer Right
da_dk: Højre footer
he_il: ימין הפוטר
ja_ja: フッター右
pt_br: Rodapé do lado direito
ro_ro: Subsol Dreapta
sv_se: Sidofot höger

source: Shown in the third column of the footer.
da_dk: Vises i den tredje søjle i footeren.
he_il: נראה עמדה השנייה של הפוטר.
ja_ja: フッターの3つ目のカラムに表示されます。
pt_br: Exibido na terceira coluna do rodapé.
ro_ro: Afisat în a trei-a coloană din subsol.
sv_se: Visas i tredje kolumnen av sidofoten

source: %1$s at %2$s
pt_br: %1$s em %2$s
ro_ro: %1$s la %2$s
sv_se: %1$s vid %2$s

source: Edit
da_dk: Rediger
he_il: ערוך
ja_ja: 編集
pt_br: Edite
ro_ro: Editează
sv_se: Redigera

source: Your comment will appear after being approved.
da_dk: Din kommentar offentliggøres, når den er blevet godkendt.
he_il: התגובה שלך תוצג אחרי שתאושר.
ja_ja: コメントは承認後に表示されます。
pt_br: Seu comentário será exibido após ser aprovado.
ro_ro: Comentariul tău v-a aparea doar dupa ce v-a fi aprobat.
sv_se: Din kommentar kommer att visas efter att den blivit godkänd.

source: Reply
da_dk: Svar
he_il: הגב
ja_ja: 返信
pt_br: Responda
ro_ro: Răspunde
sv_se: Svara

source: A previous version of Standard has been detected. In order to continue installation, your Standard option settings must be reset. <a href="
da_dk: Der er opdaget en tidligere version af Standard. For at fortsætte installationen er vi nødt til at nulstille dine indstillinger for Standard. <a href="
ja_ja: 前のバージョンのStandardを検知しました。インストールを続けるにはStandardで設定したオプションをリセットする必要があります。<a href="
pt_br: Foi detectada uma versão anterior do Standard. Para continuar, as configurações do Standard precisam ser reiniciadas. <a href="

source: <span class="standard-user-profile" id="standard-user-profile-twitter">Twitter URL</span>
he_il: <span class="standard-user-profile" id="standard-user-profile-twitter">כתובת הטוויטר</span>
pt_br: <span class="standard-user-profile" id="standard-user-profile-twitter">URL do Twitter</span>
ro_ro: <span class="standard-user-profile" id="standard-user-profile-twitter">Legatură Twitter </span>

source: <span class="standard-user-profile" id="standard-user-profile-facebook">Facebook URL</span>
he_il: <span class="standard-user-profile" id="standard-user-profile-facebook">כתובת הפייסבוק</span>
pt_br: <span class="standard-user-profile" id="standard-user-profile-facebook">URL do Facebook</span>
ro_ro: <span class="standard-user-profile" id="standard-user-profile-facebook"> Legatură Facebook</span>

source: <span class="standard-user-profile" id="standard-user-profile-google-plus">Google+ URL</span>
he_il: <span class="standard-user-profile" id="standard-user-profile-google-plus">כתובת גוגל+</span>
pt_br: <span class="standard-user-profile" id="standard-user-profile-google-plus">URL do Google+</span>
ro_ro: <span class="standard-user-profile" id="standard-user-profile-google-plus">Legatură Google+ </span>

source: Search...
da_dk: Søg
he_il: חפש...
ja_ja: 検索…
pt_br: Pesquise...
ro_ro: Caută
sv_se: Sök...

source: A title is required for search engines.
da_dk: Der skal angives en titel af hensyn til søgemaskinerne.
he_il: יש להזין כותרת בשביל מנועי החיפוש.
ja_ja: 検索エンジンのためにタイトルが必要です。
pt_br: Um título é requerido pelos motores de busca.
ro_ro: Titlul este necesar pentru motoarele de cautare.
sv_se: En titel krävs för sökmotorer.

source: An alternate text description is required for search engines.
da_dk: Der skal angives en alternativ tekstbeskrivelse af hensyn til søgemaskinerne.
he_il: יש לכתוב תיאור אלטרנטיבי בשביל מנועי החיפוש.
ja_ja: 検索エンジンのために代替テキストが必要です。
pt_br: Um texto alternativo é requerido pelos motores de busca.
ro_ro: O descriere text alternativă este necesară pentru motoarele de cautare.
sv_se: En alternativ textbeskrivning krävs för sökmotorer.

source: is currently offline.
da_dk: er på nuværende tidspunkt offline.
he_il: כרגע לא זמין (offilne(
ja_ja: は現在オフラインです。
pt_br: está atualmente fora do ar.
ro_ro: este momentan offline.
sv_se: är för tillfället offline.

source: Name
da_dk: Navn
he_il: שם
ja_ja: 名前
pt_br: Nome
ro_ro: Nume
sv_se: Namn

source: Text formatting is available via select <a href="javascript:;">HTML</a>. %s
da_dk: Du kan formatere teksten med et udvalg af <a href="javascript:;">HTML</a>. %s
ja_ja: テキストのフォーマットは<a href="javascript:;">HTML</a>を選択することで可能です。 %s
pt_br: Formatação do texto está disponível através de alguns <a href="javascript:;">HTML</a>. %s
ro_ro: Formatarea textului este disponibilă prin intermediul selectați <a href="javascript:;">HTML</a>. %s
sv_se: Textformatering är tillgänglig via utvald <a href="javascript:;">HTML</a>. %s

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
da_dk: Logget ind som <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log ud af denne konto">Log ud?</a>
he_il: מחובר כ <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">התנתק?</a>
ja_ja: <a href="%1$s">%2$s</a>としてログインしています。 <a href="%3$s" title="ログアウト">ログアウト？</a>
pt_br: Logado como <a href="%1$s">%2$s</a>. <a href="%3$s" title="Faça log out deste usuário">Log out?</a>
ro_ro: Conectat ca <a href="%1$s">%2$s</a>. <a href="%3$s" title="Ieși din acest cont">Ieși din cont?</a>
sv_se: Inloggad som <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Logga ut?</a>

source: Archives For
da_dk: Arkiv for
he_il: ארכיון של
pt_br: Arquivos para
ro_ro: Archive Pentru
sv_se: Arkiv för

source: Page or resource not found
da_dk: Siden eller ressourcen er ikke fundet
he_il: עמוד לא נמצא
ja_ja: ページまたはリソースが見つかりませんでした
pt_br: Página ou recurso não encontrado
ro_ro: Pagina sau resursa nu a fost găsită.
sv_se: Sida eller resurs hittades inte

source: No results were found.
da_dk: Ingen resultater fundet.
he_il: לא נמצאו תוצאות
ja_ja: 見つかりませんでした。
pt_br: Nenhum resultado foi encontrado.
ro_ro: Nu au fost găsite rezultate.
sv_se: Inga resultat hittades.

source: Continue Reading...
da_dk: Læs videre...
he_il: המשך קריאה...
ja_ja: 続きを読む…
pt_br: Continue lendo...
ro_ro: Citeste mai departe
sv_se: Fortsätt läsa...

source: Pages:
da_dk: Sider:
he_il: עמודים
ja_ja: ページ:
pt_br: Páginas:
ro_ro: Pagini:
sv_se: Sidor:

source: Posted by
da_dk: Skrevet af
pt_br: Postado por
ro_ro: Publicat de
sv_se: Skrivet av

source: on
he_il: ב
pt_br: em
ro_ro: în
sv_se: av

source: Posted on %1$s
da_dk: Offentliggjort %1$s
he_il: נכתב ב %1$s
ja_ja: %1$s に投稿
pt_br: Postado em %1$s
ro_ro: Postat pe %1$s
sv_se: Skrivet av %1$s

source: In %1$s
da_dk: I %1$s
he_il: ב %1$s
pt_br: Em %1$s
sv_se: I %1$s

source: Leave a comment
da_dk: Skriv en kommentar
he_il: אשר תגובה
ja_ja: コメントを残す
pt_br: Faça um comentário
ro_ro: Lasă un comentariu
sv_se: Lämna en kommentar

source: 1 Comment
da_dk: 1 kommentar
he_il: תגובה אחת
ja_ja: 1 コメント
pt_br: 1 Comentário
ro_ro: 1 Comentariu
sv_se: 1 Kommentar

source: % Comments
da_dk: % kommentarer
he_il: % תגובות
ja_ja: % コメント
pt_br: % Comentários
ro_ro: % Comentarii
sv_se: % Kommentarer

source: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> Older</span>
da_dk: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> Ældre indlæg</span>
he_il: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> ישן יותר</span>
ja_ja: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> より前へ</span>
pt_br: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> Anterior(es)</span>
ro_ro: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> Mai vechi</span>
sv_se: <span class="nav-previous meta-nav"><i class="icon-chevron-left"></i> Äldre</span>

source: <span class="nav-next meta-nav">Newer <i class="icon-chevron-right"></i></span>
da_dk: <span class="nav-next meta-nav">Nyere indlæg <i class="icon-chevron-right"></i></span>
he_il: <span class="nav-next meta-nav"> חדש יותר <i class="icon-chevron-right"></i></span>
ja_ja: <span class="nav-next meta-nav">次へ <i class="icon-chevron-right"></i></span>
pt_br: <span class="nav-next meta-nav">Mais novo(s) <i class="icon-chevron-right"></i></span>
ro_ro: <span class="nav-next meta-nav">Mai Noi <i class="icon-chevron-right"></i></span>
sv_se: <span class="nav-next meta-nav">Nyare <i class="icon-chevron-right"></i></span>

source: Search Results For "
da_dk: Søgeresultater for "
he_il: תוצאות חיפוש של "
pt_br: Resultado da pesquisa por "
ro_ro: Rezultatele Căutării Pentru "
sv_se: Sökresultat för "

source: All Categories
da_dk: Alle kategorier
he_il: כל הקטגוריות
ja_ja: 全てのカテゴリ
pt_br: Todas as categorias
ro_ro: Toate Categoriile
sv_se: Alla kategorier

source: You have no categories.
da_dk: Du har ikke oprettet nogen kategorier.
he_il: אין לך קטגוריות.
ja_ja: カテゴリがありません。
pt_br: Você não possui categorias.
ro_ro: Nu ai nici o categorie.
sv_se: Du har inga kategorier.

source: All Posts
da_dk: Alle indlæg
he_il: כל הפוסטים.
ja_ja: 全ての記事
pt_br: Todos os Posts
ro_ro: Toate Articolele
sv_se: Alla inlägg

source: You have no posts.
da_dk: Du har ikke oprettet nogen indlæg.
he_il: אין לך פוסטים.
ja_ja: 記事がありません。
pt_br: Você não possui posts.
ro_ro: Nu ai nici un articol.
sv_se: Du har inga inlägg.

source: Authors
da_dk: Forfattere
he_il: מחברים.
ja_ja: 投稿者
pt_br: Autores
ro_ro: Autori
sv_se: Författare

source: Display your most recent posts, comments, popular posts, and tags.
da_dk: Vis dine nyeste indlæg, kommentarer, populære indlæg og tags.
he_il: הצג את הפוסטים החדשים ביותר, התגובות, הפוסטים הפופלרים, ואת התגיות.
ja_ja: 最新の記事、コメント、人気の記事、タグを表示。
pt_br: Exibe os mais recentes posts, comentários, posts mais populares, e tags.
ro_ro: Afișează mesajele cele mai recente, comentarii, posturi populare, și tag-uri.
sv_se: Visa dina senaste inlägg, kommentarer, populära inlägg och etiketter.

source: Activity Tabs
da_dk: Aktivitetsfaneblade
ja_ja: アクティビティタブ
pt_br: Abas de Atividade
ro_ro: Tab-uri de Activitate
sv_se: Aktivitetsflikar

source: Recent
da_dk: Nyeste
he_il: לאחרונה
ja_ja: 最新
pt_br: Recente
ro_ro: Recente
sv_se: Senaste

source: Comments
da_dk: Kommentarer
he_il: תגובות
ja_ja: コメント
pt_br: Comentários
ro_ro: Comentarii
sv_se: Kommentarer

source: You have no recent posts.
da_dk: Der er ingen nye indlæg.
he_il: אין פוסטים חדשים.
ja_ja: 最近の記事がありません。
pt_br: Nenhum post recente.
ro_ro: Nu ai articole recente.
sv_se: Du har inga nya inlägg.

source: comments since
da_dk: kommentarer siden
he_il: תגובות מאז.
pt_br: comentários desde
ro_ro: comentariile din
sv_se: kommentarer sedan

source: You have no popular posts.
da_dk: Der er ingen populære indlæg.
he_il: אין פוסטים פופלרים.
ja_ja: 人気の記事がありません。
pt_br: Nenhum post popular.
ro_ro: Nu ai posturi populare.
sv_se: Du har inga populära inlägg.

source: You have no comments.
da_dk: Der er ingen kommentarer.
he_il: אין תגובות.
ja_ja: コメントがありません。
pt_br: Nenhum comentário.
ro_ro: Nu ai comentarii.
sv_se: Du har inga kommentarer.

source: You have no tags.
da_dk: Der er ingen tags.
he_il: אין תגיות.
ja_ja: タグがありません。
pt_br: Nenhuma tag.
ro_ro: Nu ai tag-uri
sv_se: Du har inga etiketter.

source: Show
da_dk: Vis
he_il: הצג
ja_ja: 表示
pt_br: Exibir
ro_ro: Arăta
sv_se: Visa

source: recent posts
da_dk: nyeste indlæg
he_il: תגובות אחרונות
ja_ja: 最近の記事
pt_br: posts recentes
ro_ro: posturi recente
sv_se: nya inlägg

source: most commented posts.
da_dk: mest kommenterede indlæg
ja_ja: 最もコメントが多い投稿
pt_br: posts mais comentados.

source: recent comments
da_dk: nyeste kommentarer
he_il: תגובות אחרונות
ja_ja: 最近のコメント
pt_br: comentários recentes
ro_ro: comentariile recente
sv_se: senaste kommentarer

source: most used tags
da_dk: mest anvendte tags
he_il: התגיות בעלות השימוש הרבה ביותר
ja_ja: 最も利用されたタグ
pt_br: tags mais usadas
ro_ro: cele mai utilizate tag-uri
sv_se: mest använda etiketter

source: Archives
da_dk: Arkiver
he_il: ארכיון
ja_ja: アーカイブ
pt_br: Arquivos
ro_ro: Arhive
sv_se: Arkiv

source: Search
da_dk: Søg
he_il: חיפוש
ja_ja: 検索
pt_br: Pesquisa
ro_ro: Cautare
sv_se: Sök

source: Home
da_dk: Forsiden
he_il: דף הבית
ja_ja: ホーム
pt_br: Início
ro_ro: Prima pagină
sv_se: Hem

source: [ No search query. ]
da_dk: [ Ingen søgning. ]
ja_ja: [ 検索クエリがありません ]
pt_br: [Sem termos para pesquisa.]
ro_ro: [ Fara interogare de cautare. ]
sv_se: [ Ingen sökförfrågan. ]

source: Easily add Google Custom Search to your Standard-powered blog.
da_dk: Føj Google Custom Search til din blog med temaet Standard.
he_il: הכנס בקלות תופס חיפוש מותאים אישית של גוגל, לבלוג שלך אשר פועל עם Standard.
ja_ja: Googleカスタム検索をStandardを利用したブログに簡単に追加できます。
pt_br: Adicione com facilidade a Pesquisa Personalizada do Google no seu blog com o Standard.
ro_ro: Adăuga cu ușurință Cautare Google Personalizată pe blog-ul dvs.
sv_se: Lägg enkelt till Google Anpassad Sök till din Standard blogg.

source: Google Custom Search
he_il: חיפוש גוגל מותאם אישית.
ja_ja: Googleカスタム検索
pt_br: Pesquisa Personalizada do Google
ro_ro: Cautare Google Personalizată
sv_se: Google Anpassad Sök

source: Search Results
da_dk: Søgeresultater
he_il: תוצאות חיפושץ
ja_ja: 検索結果
pt_br: Resultados da Pesquisa
ro_ro: Rezultatele Cautării
sv_se: Sökresultat

source: Could not configure Google Custom Search widget because the required "search-results" permalink is already in use. Please rename <a href="post.php?post=
da_dk: Kunne ikke konfigurere Google Custom Search-widget, fordi det påkrævede "search-results" permalink allerede er i brug. Vær venlig at omdøbe <a href="post.php?post=
he_il: לא יכל לעשות שימוש בוויג'ט, מכיוון שהקישור הישיר כבר נמצא בשימוש. אנא שם את השם של <a href="post.php?post=
ja_ja: "search-results"パーマリンクが既に利用されているため、Googleカスタム検索ウィジェットを設定できませんでした。記事の名前を変更してください。<a href="post.php?post=
pt_br: Não foi possível configurar a Pesquisa Personalizada do Google porque o permalink requerido "search-results" já está em uso. Por favor, renomeie <a href="post.php?post=
ro_ro: Nu se poate configura widget-ul Cautare Google Personalizată pentru ca numele pentru pagina de cautare "search-results" este deja un uz. Te rog redenumește <a href="post.php?post=
sv_se: Kunde inte konfigurera Google Anpassad Sök widget på grund av att "search-results" permalänken redan används. Var vänlig, byt namn på <a href="post.php?post=

source: This page was generated by Standard for use with the Google Custom Search widget. <a href="widgets.php">Remove the widget</a> from all sidebar to delete this page.
da_dk: Denne side er oprettet af Standard til brug i forbindelse med Google Custom Search-widget. <a href="widgets.php">Fjern denne widget</a> fra alle sidebarer for at slette denne side.
ja_ja: このページはStandardによりGoogleカスタム検索ウィジェット用に作成されました。このページを削除するには、全てのサイドバーから<a href="widgets.php">ウィジェットを削除</a>してください。
pt_br: Esta página foi gerada pelo Standard para uso com o widget de Pesquisa Personalizada do Google. <a href="widgets.php">Remova este widget</a> da barra lateral para remover esta página.
ro_ro: Aceasta pagină a fost generată de Standard pentru a fi utilizata cu widget-ul Cautare Google Personalizată. <a href="widgets.php">Sterge acest widget</a> din toate sidebar-urile pentru a șterge această pagină.
sv_se: Denna sida generades av Standard för användning med Google Anpassad Sök widget. <a href="widgets.php">Ta bort widget</a> från alla sidopaneler för att ta bort denna sida.

source: Paste your Google Custom Search Engine code here.
da_dk: Indsæt koden til din Google tilpasset søgemaskine her.
ja_ja: Googleカスタム検索エンジンのコードをここに貼り付けてください。
pt_br: Cole seu código da Pesquisa Personalizada do Google aqui.
